export const data = [
    { id: '1', name: 'свет' },
    { id: '2', name: 'газ' },
    { id: '3', name: 'вытяжка' },
    { id: '4', name: 'окно' },
    { id: '5', name: 'чайник' },
    { id: '6', name: 'телевизор' },
    { id: '7', name: 'музыка' },
    { id: '8', name: 'отопление' },
    { id: '9', name: 'шторы' },
    { id: '10', name: 'кондиционер' },
    { id: '11', name: 'кондей' },
    { id: '12', name: 'кондёр' },
];

export const options = {
    keys: ['id', 'name'],
};

export const test = [
    'свет',
    'газ',
    'вытяжка',
    'окно',
    'чайник',
    'телевизор',
    'музыка',
    'отопление',
    'шторы',
    'кондиционер',
    'кондей',
    'кондёр',
];
