export const data = [
    { id: '1', name: 'Свет' },
    { id: '2', name: 'Газ' },
    { id: '3', name: 'Вытяжка' },
    { id: '4', name: 'Окно' },
    { id: '5', name: 'Чайник' },
    { id: '6', name: 'Телевизор' },
    { id: '7', name: 'Музыка' },
    { id: '8', name: 'Отопление' },
    { id: '9', name: 'Шторы' },
    { id: '10', name: 'Кондиционер' },
    { id: '11', name: 'Кондей' },
    { id: '12', name: 'Кондёр' },
];

export const test = [
    'Свет',
    'Газ',
    'Вытяжка',
    'Окно',
    'Чайник',
    'Телевизор',
    'Музыка',
    'Отопление',
    'Шторы',
    'Кондиционер',
    'Кондей',
    'Кондёр',
];
